{
    "grapichDesign":{
        "heroTitle":"Creemos que",
        "heroSpan":"la creatividad es lo que mueve el mundo",
        "heroSubtitle":"Damos vida a tus ideas",
        "btnServicesDesign":"Servicios",
        "btnPortfolio":"Portafolio",
        "services":{
            "title":"¿Qué deseas que diseñemos?",
            "branding":{
                "title":"Marca",
                "description":"Te ayudamos a conseguir un diseño de marca único e impactante. Que capte y transmita la esencia de tu marca. ¡Conseguimos crear artes que dejarán impresionada a tu audiencia!"
            },
            "socialMedia":{
                "title":"Redes Sociales",
                "description":"Destaca de tu competencia en redes sociales y logra más ventas y alcance. Con nuestros diseños, tus redes sociales demostrarán la autenticidad de tu marca."
            },
            "labels":{
                "title":"Etiquetas",
                "description":"Obtén un diseño que represente a tu marca y que enamore a tus clientes. Brinda una experiencia única para tus usuarios al momento de recibir tus productos"
            },
            "ui":{
                "title":"UI/UX Diseño",
                "description":"No es sólo una página web, es toda una experiencia. Con nuestro diseño UI/UX logramos que tus clientes vivan la experiencia que brinda tu marca al entrar en tu página web. En este caso, el físico SI es lo más importante."
            }
        },
        "projects":{
            "lawGorithmic":{
                "title":"LawGorithmic",
                "description":"Se trata de un bufete de abogados especializado en empresas tecnológicas y criptomonedas. Diseñamos su identidad de marca; desde el logotipo hasta la tipografía, nos aseguramos de crear una marca que se identificara fácilmente con las funciones de la empresa"
            },
            "premiumGarage":{
                "title":"Premium Garage",
                "description":"Empezamos por encontrar el nombre adecuado para esta plataforma de venta de autos on-line, y luego diseñamos el branding y la identidad visual de esta empresa. También diseñamos la UI/UX de su sitio web"
            },
            "dannyCigars":{
                "title":"Danny Cigars",
                "description":"Diseñamos la identidad de marca para una compañía que se dedica a la venta de cigarros de alta calidad, por esta misma razón se buscaba un diseño simple y elegante.Para esto, decidimos trabajar solamente con el mismo nombre y una tipografía que fuera fácilmente reconocida."
            }
        }
    }
}