{
  "graphicDesignPortfolio":{
      "title1":"DISEÑO",
      "title2":"GRÁFICO",
      "projects":{
        "grupoPaquidermo":{
             "title":"Grupo Paquidermo",
             "category":"Branding",
             "descriptions":{    
                "1":{
                  "paragraphs":{
                       "1":"Este cliente requería un diseño de marca sencillo, ya que esta empresa trabaja con una variedad de negocios como la hostelería, el sector inmobiliario, los alimentos y bebidas y las finanzas, necesitábamos crear una identidad de marca que pudiera funcionar con todas sus diferentes áreas.",
                       "2":" El Grupo Paquidermo es una empresa familiar, por lo que querían honrar a su madre utilizando su animal favorito, el elefante, como ícono."
                     } 
                   },
                  "2":{
                  "paragraphs":{
                      "1":"Para crear un símbolo de elefante único, utilizamos la letra G como parte trasera y la letra P para formar las orejas y la trompa.",
                      "2":"El ícono del elefante y el nombre funcionan como una unidad, compartiendo la simplicidad y las formas limpias."
                    }
                   },                   
                  "3":{
                  "paragraphs":{
                      "1":"La paleta de colores muestra la parte empresarial de la marca con un azul oscuro, beige y blanco.",
                      "2":"Creemos que es un logotipo dinámico que se adapta a sus diferentes negocios. ¿Qué te parece?"
                  }                    
              }
            }
          },
        "premiumGarage":{
             "title":"Premium Garage",
             "category":"Branding, UI/UX",
             "descriptions":{    
                "1":{
                  "paragraphs":{
                       "1":"Premium Garage es una plataforma de compra y venta de coches online. ",
                       "2":"Buscaban un diseño de marca que pudiera representar su elegancia y profesionalidad."
                     } 
                   },
                  "2":{
                  "paragraphs":{
                      "1":"No querían otro logotipo de coche con el nombre de la marca, querían algo más minimalista y limpio.",
                      "2":"Nos encargamos de toda la marca: desde el nombre hasta la identidad visual. "
                    }
                   },                   
                  "3":{
                  "paragraphs":{
                      "1":"Y también de su página web, pero eso lo puedes consultar en nuestra cartera de programas. Volviendo al logotipo, creamos un coche lineal y sencillo y añadimos la tipografía con el nombre Premium Garage utilizando el mismo estilo que usamos en el logotipo del coche.",
                      "2":"Elegimos las formas curvas para representar la voz amable de la marca y dar confianza a los futuros clientes. Nos encantó trabajar en este branding ya que el cliente quería mostrar una imagen premium, minimalista, elegante pero que no cayera en el mismo logo de coches que puedes encontrar en cualquier sitio."
                  }                    
              }
            }
          },
          "lawgorithmic":{
             "title":"LawGorithmic",
             "category":"Branding, UI/UX",
             "descriptions":{    
                "1":{
                  "paragraphs":{
                       "1":"Esta marca es un bufete de abogados especializado en criptomonedas y empresas de tecnología.",
                       "2":"La idea era mezclar la elegancia y la seriedad de un bufete de abogados con el lado tecnológico de las criptomonedas."
                     } 
                   },
                  "2":{
                  "paragraphs":{
                      "1":"La marca debía mantener una identidad tecnológica, ya que esta es su cualidad que les diferencia de otros bufetes de abogados.",
                      "2":"Para ello, combinamos las iniciales del nombre de la marca LG con los signos utilizados en la codificación < >."
                    }
                   },                   
                  "3":{
                  "paragraphs":{
                      "1":"Puedes ver cómo los mezclamos para crear un logo muy genial.",
                      "2":"Sin duda fue un reto, ya que combinar el derecho y la tecnología puede ser difícil, pero creemos que el resultado queda muy bien. Además del logo tambien realizamos el diseño de su página web, creando una experiencia tecnológica para el usuario en su website."
                  }                    
              }
            }
          },
           "dannyCigars":{
             "title":"Danny Cigars",
             "category":"Branding",
             "descriptions":{    
                "1":{
                  "paragraphs":{
                       "1":"Danny Cigars se especializa en la venta de cigarros premium.",
                       "2":"Venden las mejores marcas de puros que se pueden encontrar en el mercado."
                     } 
                   },
                  "2":{
                  "paragraphs":{
                      "1":"Querían una marca elegante y sencilla.",
                      "2":"A veces menos es más y con esta marca lo expresamos utilizando sólo el nombre como logotipo con una tipografía serif, para dar la sensación de premium y exclusividad, también representada en la paleta de colores: beige, azul y rojo vino."
                    }
                   },                   
                  "3":{
                  "paragraphs":{
                      "1":"Nos encanta lo elegante que resultó esta identidad, ¿a ti también?",
                      "2":""
                  }                    
              }
            }
          },

          "handmadeCigars":{
             "title":"Handmade Cigars",
             "category":"Branding",
             "descriptions":{    
                "1":{
                  "paragraphs":{
                       "1":"Esta marca trabaja con sus puros únicos hechos a mano.",
                       "2":"La idea de este cliente era mostrar una marca vintage que pudiera expresar sus cigarros especiales, algo más artesanal y menos comercial, lo que hace a esta marca especial. "
                     } 
                   },
                  "2":{
                  "paragraphs":{
                      "1":"Para ello, añadimos una fuerte tipografía con un aspecto casi retro.",
                      "2":""
                    }
                   },                   
                  "3":{
                  "paragraphs":{
                      "1":"Nos encantó el resultado, ya que da una sensación de artesanía vintage, tal y como quería el cliente.",
                      "2":""
                  }                    
              }
            }
          },

          "muebleriaCostaRica":{
             "title":"Mueblería Costa Rica",
             "category":"Catálogo",
             "descriptions":{    
                "1":{
                  "paragraphs":{
                       "1":"Este es un catálogo para una empresa de muebles.",
                       "2":"Fue un reto porque tuvimos que trabajar con poca información e imagenes."
                     } 
                   },
                  "2":{
                  "paragraphs":{
                      "1":"Las imágenes tampoco eran de la mejor calidad, pero logramos mostrar los productos de nuestro cliente de la mejor manera.",
                      "2":"Arreglamos un poco las imágenes con un poco de magia y el resultado quedó muy bien."
                    }
                   },                   
                  "3":{
                  "paragraphs":{
                      "1":"Es un catálogo sencillo que permite a sus clientes ver los productos que ofrecen de una manera más rápida.",
                      "2":"El catálogo tiene enlaces a las páginas de los productos por lo que la experiencia de búsqueda de productos es mucho mejor."
                  }                    
              }
            }
          },
          "itExperts":{
             "title":"IT Experts",
             "category":"UI/UX",
             "descriptions":{    
                "1":{
                  "paragraphs":{
                       "1":"Este es un sitio web para una empresa de software de facturación.",
                       "2":"La idea era dar a esta web un aspecto más moderno, que el que tenía antes."
                     } 
                   },
                  "2":{
                  "paragraphs":{
                      "1":"Al tratarse de una empresa de software, pretendemos mostrar al usuario lo que va a comprar y los beneficios del mismo, antes de que realice la compra.",
                      "2":"Para ello, añadimos algunos vídeos e imágenes del funcionamiento del software."
                    }
                   },                   
                  "3":{
                  "paragraphs":{
                      "1":"Es sólo una página de inicio, pero logramos tener en la página de inicio toda la información que necesitábamos para cerrar las ventas, y también mostrar al usuario los diferentes productos que la empresa vende.",
                      "2":""
                  }                    
              }
            }
          },
          "shoesApp":{
             "title":"Shoes App",
             "category":"UI/UX",
             "descriptions":{    
                "1":{
                  "paragraphs":{
                       "1":"Se trata de una aplicación de comercio electrónico. ",
                       "2":"El aspecto de esta app tiene que ser moderno, y dar al usuario una sensación de fortaleza, velocidad, aptitud y calidad."
                     } 
                   },
                  "2":{
                  "paragraphs":{
                      "1":"Este diseño pretende dar al usuario la mejor experiencia que podría tener en una app.",
                      "2":"Es sencilla, sofisticada y el usuario puede navegar de forma intuitiva por toda la app, lo que facilita mucho las ventas."
                    }
                   },                   
                  "3":{
                  "paragraphs":{
                      "1":"El usuario puede echar un vistazo de 360º al producto que va a comprar y leer y dejar reseñas sobre el mismo. ",
                      "2":"Todo esto permite tener una experiencia de compra más segura en la app."
                  }                    
              }
            }
          },
          "toursys":{
             "title":"Toursys",
             "category":"UI/UX, Stand",
             "descriptions":{    
                "1":{
                  "paragraphs":{
                       "1":"Toursys es una empresa de software turístico que ayuda a las empresas de turismo a realizar más ventas y a organizar su negocio.",
                       "2":"Su software estaba un poco antiguo así que nos pidieron ayuda para modernizar la interfaz de su sistema y su página web."
                     } 
                   },
                  "2":{
                  "paragraphs":{
                      "1":"Para el sistema cambiamos su panel de control y creamos un aspecto más limpio, así como su catálogo de paquetes turísticos para sus clientes.",
                      "2":"Desde el catálogo hasta el proceso de pago, a sus clientes les encantó su nuevo aspecto, sintieron que era mucho más fácil de navegar y más limpio de lo que era. De hecho, estos cambios también ayudaron a que los sitios web de sus clientes tuvieran un mejor aspecto."
                    }
                   },                   
                  "3":{
                  "paragraphs":{
                      "1":"Con su página web trabajamos para hacerla más amigable y organizada. Queríamos mostrar todas las características de su software y cómo son la mejor opción en el mercado.",
                      "2":"Añadimos algunos testimonios, una tabla de precios y mostramos en su sitio web cómo funciona su software. Con esto logramos mejorar su sitio web y darle a la marca un aspecto más amigable, confiable y moderno.  Puedes ver el sitio web aquí www.toursys.net"
                  }                    
              }
            }
          }
      }
  }
}