{
    "home":{
        "ourServices":{
            "title":"Nuestros servicios",
            "weHave":"Nosotros tenemos",
            "whatYouNeed":"lo que tu necesitas",
            "software":{
                "title":"SOFTWARE",
                "description":"Cuenta con el apoyo de Ingenieros de Software que crean tu sitio web, aplicación móvil o software. Entregamos productos de calidad que destacan la profesionalidad y la esencia de tu empresa."
            },
            "marketing":{
                "title":"MARKETING",
                "description":"Hacemos que tu empresa sea reconocida entre tu público meta, consiguiendo atraer más clientes, y por supuesto, que sigan comprando tu producto/servicio."
            },
            "graphicDesign":{
                "title":"DISEÑO GRÁFICO",
                "description":"Te ayudamos a conseguir un diseño de marca único e impactante. Que capte y transmita la esencia de tu marca. ¡Conseguimos crear un arte que dejará impresionado a tu público!"
            }
        },
        "aboutUs":{
            "title":"Acerca de nosotros",
            "subtitle":"Por qué nosotros?",
            "description":"Duck Studios nació al ver la falta de creatividad, innovación y buenas prácticas técnicas que hay actualmente en el mercado. Vemos como muchas empresas prometen páginas web de bajo costo, que no están hechas por ingenieros, y por lo tanto no son páginas seguras, ni cumplen con los estándares técnicos. También vemos como muchas otras ofrecen servicios de Marketing, sin tener realmente los conocimientos y estudios respectivos, centrándose únicamente en crear contenidos para las redes y pagar por la publicidad. Nosotros queremos crear Software de verdad, Marketing de verdad, y añadir a los proyectos de nuestros clientes creatividad y magia en el proceso."
        },
        "portfolio":{
            "title":"PORTAFOLIO",
            "subtitle1":"El éxito de nuestros clientes,",
            "subtitle2":"es nuestro éxito"
        }
    }
}