{
    "marketingPortfolio":{
        "title1":"MARKE",
        "title2":"TING",
        "projects":{
            "mundoExpediciones":{
               "title":"Mundo Expediciones",
               "category":"Social Media",
               "descriptions":{    
                  "1":{
                    "paragraphs":{
                         "1":"Mundo Expediciones es una agencia de turismo centrada en el turismo de alto nivel.",
                         "2":"Su objetivo es disfrutar realmente de la cultura y las maravillas de cada país que visitan."
                       } 
                     },
                    "2":{
                    "paragraphs":{
                        "1":"Proporcionan un servicio de alta calidad, y queríamos mostrarlo en sus redes sociales",
                        "2":"Nos dirigimos a su público de la mejor manera posible en las redes sociales, mostrando los viajes y los increíbles momentos que viven en cada país."
                      }
                     },                   
                    "3":{
                    "paragraphs":{
                        "1":"Con esto, mostramos los beneficios de viajar con ellos y además, conseguimos que los clientes se pongan en contacto con nosotros lo que conlleva más ventas.",
                        "2":"Puedes encontrarlos en instagram como »» @mundo_expediciones_"
                    }                    
                }
              }
            },
            "umifem":{
               "title":"UMIFEM",
               "category":"Email Marketing",
               "descriptions":{    
                  "1":{
                    "paragraphs":{
                         "1":"UMIFEM es una clínica especializada en la mujer. ",
                         "2":"Tienen una gran variedad de servicios, desde estética hasta medicina."
                       } 
                     },
                    "2":{
                    "paragraphs":{
                        "1":"Todo su marketing se basa en el bienestar de las mujeres.",
                        "2":"Trabajamos sobre todo en su marketing por correo electrónico, enviando a sus clientes consejos, promociones y giveaways."
                      }
                     },                   
                    "3":{
                    "paragraphs":{
                        "1":"Esto se tradujo en más clientes potenciales y contactos, ya que utilizamos el boletín de noticias en el sitio web que desarrollamos para ellos, para guardar los contactos de los usuarios y así mantener el contacto con ellos.",
                        "2":"Con todo este contenido de valor que estábamos enviando a sus usuarios, consiguieron tener más clientes y crecer entre su audiencia. Puedes ver su instagram en »» @umifemcrlaser"
                    }                    
                }
              }
            }
        }
    }
  }