{
    "marketing":{
        "heroTitle":"No somos creadores de contenidos",
        "heroSpan":"nos tomamos el marketing en serio",
        "heroSubtitle":"Sólo tienes que ir a tomar un café, relajarte, y ver cómo crece tu negocio con nosotros!",
        "services":{
            "title":"Que quieres que diseñemos",
            "emailMarketing":{
                "title":"Email Marketing",
                "description":"Llega a la bandeja de entrada de tus clientes y logra nuevas ventas. Te enseñamos los beneficios de usar email marketing en tu negocio logrando nuevos subscriptores y mayores ventas y clientes."
            },
            "digitalAdvertising":{
                "title":"Pauta Digital",
                "description":"¿Necesitas ser reconocido en tu país? ¿En todo el mundo? ¿Sólo entre los jóvenes?  Nosotros lo hacemos posible. Construimos campañas de publicidad digital que te hacen llegar a tu público objetivo y, por supuesto, ¡conseguir más ventas!"
            },
            "blogWriting":{
                "title":"Redacción de Blogs",
                "description":"¿Quieres llegar a los primeros resultados de búsqueda? Añade blogs a tu página web. Permítenos escribir para ti blogs informativos, entretenidos e interesantes que atraigan la atención de tu público para tener más visitas a tu página."
            },
            "contentPlanning":{
                "title":"Planificación de contenido",
                "description":"Nos encargamos de que tus redes sociales capten la atención de tus clientes. Diseñamos contenidos según la identidad visual de tu marca y creamos contenidos audiovisuales que te dejarán boquiabierto (y a tus clientes también 😉 ). ¡Deja que se note la profesionalidad de tu marca!"
            },
            "copywriting":{
                "title":"Copywriting",
                "description":"El primer paso para vender es elegir las palabras adecuadas. Implementamos el copywriting en todos los contenidos para cerrar ventas, atraer clientes potenciales y nuevos clientes."
            },
            "socialManagement":{
                "title":"Gestión de redes sociales",
                "description":"Nos encargamos de gestionar tus redes sociales por completo. No sólo creamos contenidos y hacemos campañas, sino que también interactuamos con los clientes, les hacemos un seguimiento, programamos nuevas reuniones. ¡Nos preocupamos de que tus clientes noten la calidad del servicio que ofreces!"
            }
        },
        "projects":{
            "expeditionsWorld":{
                "title":"Mundo Expediciones",
                "description":"Esta empresa de turismo decidió refrescar su imagen y actualizarse con las redes sociales. Nos encargamos de lograr mayores clientes a través de sus redes y brindarles mayor confianza."
            },
            "unifem":{
                "title":"UMIFEM",
                "description":"Al desarrollar la página web de esta clínica, incluimos un espacio para las subscripciones al newsletter, de esta manera pudimos trabajar con email marketing logrando obtener mas clientes que se benficiaran de los servicios de la clínica y conocieran sobre sus servicios y promociones"
            }
        }
    }
}