{
    "software":{
        "heroTitle":"Somos nerds que saben cómo",
        "heroSpan":"dar vida a tus ideas",
        "heroSubtitle":"Deja el trabajo duro a nosotros y disfruta de los beneficios del proyecto final, pero te pedimos mucho café, por favor.",
        "services":{
            "title":"Que quieres que diseñemos?",
            "web":{
                "title":"Páginas Web",
                "description":"Si, ya sabemos que alguien te la deja mas barata. Pero con nosotros tienes el respaldo de Ingenieros en Software y un equipo de diseño enfocados completamente en entregarte la página que te generará mas ventas, te dará seguridad y atraerá más clientes. Ya sea una página informativa, ecommerce o algo mas elaborado, nosotros no te ponemos peros"
            },
            "apps":{
                "title":"Aplicaciones",
                "description":"Tienes una increíble idea para la próxima aplicación que todos querrán usar? Permite que nuestro equipo te guie y asesore de la mejor manera, queremos tanto como tu que esa idea sea todo un éxito, y estamos comprometidos en desarrollarla por ti. (Además, no tenemos tarifas escondidas en servidores ni servicios de terceros, ni nos desaparecemos mágicamente con tu dinero)"
            },
            "systems":{
                "title":"Sistemas",
                "description":"Necesitas un sistema nuevo para manejar las ventas de tu negocio, darle seguimiento a tus clientes, o sólo tienes una nueva idea de negocio para el cual necesitas desarrollar un sistema web? Nuestros ingenieros hacen magia, contáctanos y déjanos solucionarte la vida!."
            }
        },
        "projects":{
            "lawGorithmic":{
                "title":"LawGorithmic",
                "description":"Diseñamos la interfaz y desarrollamos la pagina web de este bufete de abogados especializados en tecnología y criptomonedas. Realizamos una pagina informativa cuyo objetivo es que sus clientes logren ponerse en contacto y conocer sus servicios de manera rápida y sencilla."
            },
            "deerAnalitycs":{
                "title":"Deer Analytics",
                "description":"Esta página web fue diseñada y desarrollada para una compañía que brinda servicios de capacitaciones y cursos enfocados en el área de análisis de datos. Realizamos plantillas para que el cliente pueda modificar la información de cursos a su gusto."
            },
            "unifem":{
                "title":"Unifem",
                "description":"UMIFEM es una clínica especializada en la mujer. Enfocamos el diseño de la pagina en la identidad floral y femenina que envuelve a la marca. Con el desarrollo del sitio web logramos brindar a sus pacientes informacion sobre sus servicios, productos, promociones e incluso que agenden citas en línea."
            }
        }
    }
}