{
    "softwarePortfolio":{
        "title1":"SOFT",
        "title2":"WARE",
        "projects":{
           "deerAnalytics":{
               "title":"Deer Analytics",
               "category":"Website",
               "descriptions":{    
                  "1":{
                    "paragraphs":{
                         "1":"Deer Analytics es una empresa dedicada a soluciones de análisis de data.",
                         "2":"Brindan servicios de análisis de data, certificaciones, cursos y consultoría para individuos y empresas"
                       } 
                     },
                    "2":{
                    "paragraphs":{
                        "1":"Dado que cuentan con una variedad de servicios enfocados a diferentes tipos de clientes, necesitábamos crear una pagina web que mostrara todo lo que Deer Analytics puede hacer por sus diferentes clientes.",
                        "2":"La parte mas importante de esta web es que también funciona como una plataforma para que sus estudiantes tengan alojados todos los certificados que han logado con ellos"
                      }
                     },                   
                    "3":{
                    "paragraphs":{
                        "1":"Existe una sección de la web dedicada a los servicios educacionales de Deer Analytics!",
                        "2":"Ellos alojan en su pagina todas las certificaciones de sus estudiantes, todos los cursos activos y ademas, permiten el pago en línea de sus servicios a sus clientes. Puedes ver la pagina web en  www.deeranalytics.com"
                    }                    
                }
              }
            },
            "lawgorithmic":{
               "title":"LawGorithmic",
               "category":"Website",
               "descriptions":{    
                  "1":{
                    "paragraphs":{
                         "1":"Nos encantó el reto de este proyecto",
                         "2":"LawGorithmic es un bufete de abogados que combina las leyes con la tecnología."
                       } 
                     },
                    "2":{
                    "paragraphs":{
                        "1":"Ellos se especializan en criptomonedas y empresas de tecnología",
                        "2":"La idea fue mezclar la elegancia y la seriedad de una firma de abogados con el lado tecnológico de las criptomonedas."
                      }
                     },                   
                    "3":{
                    "paragraphs":{
                        "1":"Para lograr que esta firma de abogados fuera mucho mas tecnológica, creamos tarjetas de presentación en línea para ellos que se encuentran alojadas en la página web, de esta manera, ellos solo entregarían un código QR a sus clientes y este código les abriría automáticamente la pagina con la tarjeta de presentación!",
                        "2":"Además, añadimos blogs para la web y logramos que el cliente se contactara de manera rápida con LawGorithmic haciendo uso de WhatsApp, correo y número de teléfono automático y waze.  Puedes ver la página web en  www.lawgorithmic.io"
                    }                    
                }
              }
            },
            "umifem":{
               "title":"UMIFEM",
               "category":"Website",
               "descriptions":{    
                  "1":{
                    "paragraphs":{
                         "1":"UMIFEM es una clínica especializada en la mujer",
                         "2":"Ellos cuentan con una variedad de servicios, desde estética hasta medicina general."
                       } 
                     },
                    "2":{
                    "paragraphs":{
                        "1":"Ellos querían mostrar en su pagina web sus diferentes servicios, de maneras distintas, y permitir a sus clientes ponerse en contacto con ellos de manera rápida y fácil, ademas de permitirles agendar citas de estética mediante la página",
                        "2":"Logramos añadir una variedad de requerimientos diferentes a esta página web, y al mismo tiempo no abrumar al cliente con demasiada información, pero guiarlos a encontrar lo que estaban buscando, desde un servicio hasta un producto que quisieran comprar o un blog informativo que les brindara información necesaria"
                      }
                     },                   
                    "3":{
                    "paragraphs":{
                        "1":"Un plus de esta página web que ha aumentado sus ventas es el newsletter, en el cual trabajamos junto con el equipo de marteking cada mes para brindar a nuevos clientes promociones e información",
                        "2":". El newsletter nos permite transfomar posibles clientes en clientes regulares. Puedes ver la página web aquí www.umifem.com"
                    }                    
                }
              }
            },
            "edgardoGV":{
               "title":"Edgardo GV",
               "category":"Website",
               "descriptions":{    
                  "1":{
                    "paragraphs":{
                         "1":"Este sitio web era una página de aterrizaje personal.",
                         "2":" La idea era utilizar esta página web para que el cliente pudiera acceder a la información más importante sobre los servicios."
                       } 
                     },
                    "2":{
                    "paragraphs":{
                        "1":"Con sólo una lectura rápida, el usuario ya sabrá todo lo que necesita.",
                        "2":"Esta página personal está vinculada a la web de Deer Analytics."
                      }
                     },                   
                    "3":{
                    "paragraphs":{
                        "1":"Queríamos vincular las dos marcas, ya que una es la web de la empresa y la otra es la web del director general.",
                        "2":"Lo importante aquí era enviar al usuario a la web de Deer Analytics para mostrarle más servicios que le interesen. Puedes ver esta web en inglés y en español en www.deeranalytics.com "
                    }                    
                }
              }
            },
            "ioteck":{
               "title":"IOTEK",
               "category":"Website",
               "descriptions":{    
                  "1":{
                    "paragraphs":{
                         "1":"iOTEK se especializa en IOT (Internet de las cosas), venden un hardware que controla y registra la temperatura de las cámaras frigoríficas, y también proporcionan sus servicios de IOT a restaurantes, hospitales, hoteles, supermercados, laboratorios, farmacias, etc.",
                         "2":"Se trata de una página de aterrizaje enfocada únicamente a dar a conocer a sus clientes sus servicios y cómo son la mejor solución a sus problemas"
                       } 
                     },
                    "2":{
                    "paragraphs":{
                        "1":"Esta página de aterrizaje permite a sus clientes conocer mejor sus productos, servicios y experiencia.",
                        "2":" Y por supuesto, ponerse en contacto con ellos de la manera más fácil y rápida"
                      }
                     },                   
                    "3":{
                    "paragraphs":{
                        "1":"Este sitio web es 100% responsivo. ¡Puedes abrirlo en cualquier dispositivo y se verá muy bien!",
                        "2":" Puede ver la página web aquí www.iot3k.com."
                    }                    
                }
              }
            },
            "lucrecia":{
               "title":"Lucrecia Aguilar",
               "category":"Website",
               "descriptions":{    
                  "1":{
                    "paragraphs":{
                         "1":"Este es un sitio web que fue construido para una marca personal.",
                         "2":"La idea era mostrar al cliente todo el trabajo que Ana Lucrecia ha hecho a lo largo de los años, y por qué ella es la indicada para hacer el trabajo."
                       } 
                     },
                    "2":{
                    "paragraphs":{
                        "1":"Enfocamos este sitio web en proporcionar testimonios, una línea de tiempo de trabajo y clientes, certificaciones, y los servicios que ella proporciona.",
                        "2":"Así, ésta web era como un currículum, pero un currículum muy grande."
                      }
                     },                   
                    "3":{
                    "paragraphs":{
                        "1":"Conseguimos transmitir esa confianza y profesionalidad desde la web a los clientes, con mucha información útil y concreta, es importante no abrumar nunca al cliente.",
                        "2":"Puedes ver la web aquí www.inglucreciaguilar.com"
                    }                    
                }
              }
            },
            "ncPharmacy":{
               "title":"NC Pharmacy",
               "category":"Website",
               "descriptions":{    
                  "1":{
                    "paragraphs":{
                         "1":"Se trata de una farmacia que necesitaba tener más presencia online.",
                         "2":"Por ello, necesitaban una página web que mostrara a sus clientes los servicios que prestan y también dónde pueden encontrar la farmacia"
                       } 
                     },
                    "2":{
                    "paragraphs":{
                        "1":" Esta página de aterrizaje permite llegar a la farmacia en línea, ya que la mayoría de las personas buscan farmacias y centros de salud en línea cuando lo necesitan",
                        "2":"La idea era también enlazar la página web con sus redes sociales, de modo que la gente que llegara a la farmacia a través de la página web pudiera terminar en las redes sociales y eso creara más compromiso entre los clientes y llevara a futuros clientes que pudieran encontrarlos en las redes sociales"
                      }
                     },                   
                    "3":{
                    "paragraphs":{
                        "1":"Puede ver el sitio web aquí www.ncpharmacycr.com",
                        "2":""
                    }                    
                }
              }
            },
           "comercialPF":{
               "title":"Comercial PF",
               "category":"Website",
               "descriptions":{    
                  "1":{
                    "paragraphs":{
                         "1":"Comercial PF es una distribuidora de vinos y licores que necesitaba un catálogo online para mostrar a sus clientes online los productos que venden",
                         "2":"Querían digitalizar su negocio, para llegar a más clientes online y nuevos"
                       } 
                     },
                    "2":{
                    "paragraphs":{
                        "1":"Querían empezar con un catálogo sencillo para que sus clientes pudieran buscar el producto que buscaban y una vez que lo encontraran, ponerse en contacto con ellos para hacer el pedido.",
                        "2":"Y si no lo encontraban, contactar de todas formas con el vendedor para pedirle directamente el producto."
                      }
                     },                   
                    "3":{
                    "paragraphs":{
                        "1":"Este sitio web les permitía llevar la información de los productos a sus clientes de una manera más rápida.",
                        "2":"Puede ver el sitio web aquí www.comercialpf.com"
                    }                    
                }
              }
            }
        }
    }
}
 
        
    
