{
    "software":{
        "heroTitle":"Somos nerds que saben cómo",
        "heroSpan":"dar vida a tus ideas",
        "heroSubtitle":"Deja el trabajo duro a nosotros y disfruta de los beneficios del proyecto final. Pero te pedimos MUCHO café, por favor.",
        "services":{
            "title":"Que quieres que diseñemos?",
            "web":{
                "title":"Páginas Web",
                "description":"Con nosotros cuenta con el respaldo de ingenieros de software y un equipo de diseño centrado por completo en ofrecer un sitio web que generará más ventas, te dará seguridad y atraerá a más clientes. "
            },
            "apps":{
                "title":"Aplicaciones",
                "description":"¿Tienes una idea increíble para una nueva aplicación? Deja que nuestro equipo te guíe y asesore de la mejor manera posible, queremos que esa idea sea un éxito tanto como tú, y nos comprometemos a desarrollarla para ti."
            },
            "systems":{
                "title":"Sistemas",
                "description":"¿Necesita un nuevo sistema para gestionar las ventas de su negocio, hacer un seguimiento de sus clientes, o simplemente tiene una nueva idea de negocio y necesita un sistema web? Nuestros ingenieros hacen magia, ¡contacte con nosotros y déjenos hacerle la vida más fácil!"
            }
        },
        "projects":{
            "lawGorithmic":{
                "title":"LawGorithmic",
                "description":"Diseñamos la interfaz y desarrollamos la pagina web de este bufete de abogados especializados en tecnología y criptomonedas. Realizamos una pagina informativa cuyo objetivo es que sus clientes logren ponerse en contacto y conocer sus servicios de manera rápida y sencilla."
            },
            "deerAnalitycs":{
                "title":"Deer Analytics",
                "description":"Esta página web fue diseñada y desarrollada para una compañía que brinda servicios de capacitaciones y cursos enfocados en el área de análisis de datos. Realizamos plantillas para que el cliente pueda modificar la información de cursos a su gusto."
            },
            "unifem":{
                "title":"UMIFEM",
                "description":"UMIFEM es una clínica especializada en la mujer. Enfocamos el diseño de la pagina en la identidad floral y femenina que envuelve a la marca. Con el desarrollo del sitio web logramos brindar a sus pacientes informacion sobre sus servicios, productos, promociones e incluso que agenden citas en línea."
            }
        }
       
    }
}