{
  "graphicDesignPortfolio":{
      "title1":"GRAPHIC",
      "title2":"DESIGN",
      "projects":{
        "grupoPaquidermo":{
             "title":"Grupo Paquidermo",
             "category":"Branding",
             "descriptions":{    
                "1":{
                  "paragraphs":{
                       "1":"This client required of a simple branding design since this company works with a variety of business like hospitality, real estate, foods and drinks and finance, we needed to create a brand identity that could work with all their different areas",
                       "2":"Grupo Paquidermo is a family company, so they wanted to honor their mother by using her favorite animal, the elephant, as their icon"
                     } 
                   },
                  "2":{
                  "paragraphs":{
                      "1":"To create a unique elephant symbol, we used the letter G as the back part and the letter P to form the ears and trunk",
                      "2":" The elephant icon and the name work as a unit, sharing the simplicity and clean forms"
                    }
                   },                   
                  "3":{
                  "paragraphs":{
                      "1":"The color palette show the business part of the brand with a dark blue, beige and white.",
                      "2":"We think this is a dynamic logo that suites all their different business. What do you think?"
                  }                    
              }
            }
          },
        "premiumGarage":{
             "title":"Premium Garage",
             "category":"Branding, UI/UX",
             "descriptions":{    
                "1":{
                  "paragraphs":{
                       "1":"Premium Garage is a platform for buying and selling cars online.",
                       "2":" They were looking for a brand design that could represent their elegance and professionalism."
                     } 
                   },
                  "2":{
                  "paragraphs":{
                      "1":"They didn’t want another car logo with the brand name, they wanted something more minimalist and clean.",
                      "2":"We were in charge of this entire brand: from the name to the visual identity."
                    }
                   },                   
                  "3":{
                  "paragraphs":{
                      "1":"And also their website, but you can check that in our software portfolio. Getting back to the logo, we created a linear, simple car and added the typography with the name Premium Garage using the same style we used on the car logo.",
                      "2":"We choose the curved forms to represent the friendly voice of the brand and give confidence to the future clients.We loved to work in this branding since the client wanted to show premium, minimalist, elegance but don’t fall in the same logo cars that you can find anywhere."
                  }                    
              }
            }
          },

          "lawgorithmic":{
             "title":"LawGorithmic",
             "category":"Branding, UI/UX",
             "descriptions":{    
                "1":{
                  "paragraphs":{
                       "1":"This brand is a law firm that specializes in crypto currencies and tech companies.",
                       "2":"The idea was to mix the elegance and seriousness of a law firm with the tech side of the crypto currencies."
                     } 
                   },
                  "2":{
                  "paragraphs":{
                      "1":"The brand needed to stay with a technological identity, since this is their quality that differences them from other law firms.",
                      "2":"For this, we combined the initials of the brand’s name LG with the signs used in coding < > ."
                    }
                   },                   
                  "3":{
                  "paragraphs":{
                      "1":" You can see how we mixed them up to create a really cool logo.",
                      "2":"Definitely this was a challenge, since combining law and tech can be hard, but we think the result looks great!.You can take a look at their website here www.lawgorithmic.io"
                  }                    
              }
            }
          },
         
          "dannyCigars":{
             "title":"Danny Cigars",
             "category":"Branding",
             "descriptions":{    
                "1":{
                  "paragraphs":{
                       "1":"Danny Cigars specializes in the selling of premium cigars.",
                       "2":"They sell the best cigars brands you can find in the market."
                     } 
                   },
                  "2":{
                  "paragraphs":{
                      "1":"They wanted an elegant and simple brand.",
                      "2":"Sometimes less is more and with this brand we expressed that by just using the name as a logo with a serif typography, to give the sense of premium and exclusivity, also represented in the color palette: beige, blue and wine red."
                    }
                   },                   
                  "3":{
                  "paragraphs":{
                      "1":"We love how elegant this identity turned out, don’t you too?",
                      "2":""
                  }                    
              }
            }
          },

          "handmadeCigars":{
             "title":"Handmade Cigars",
             "category":"Branding",
             "descriptions":{    
                "1":{
                  "paragraphs":{
                       "1":"This brand works with their unique handmade cigars.",
                       "2":"The idea of this client was to show a vintage brand that could express their special cigars, something more crafted and less commercial, which makes this brand special."
                     } 
                   },
                  "2":{
                  "paragraphs":{
                      "1":"For this, we added a strong typography with an almost retro look",
                      "2":""
                    }
                   },                   
                  "3":{
                  "paragraphs":{
                      "1":"We love how this turned out, it really gives crafted vintage vibes, just as the client wanted!",
                      "2":""
                  }                    
              }
            }
          },

          "muebleriaCostaRica":{
             "title":"Mueblería Costa Rica",
             "category":"Catalog",
             "descriptions":{    
                "1":{
                  "paragraphs":{
                       "1":"This is a catalog for a furniture company.",
                       "2":"This was a challenge because we had to work with little information and assets."
                     } 
                   },
                  "2":{
                  "paragraphs":{
                      "1":"The images where not the best quality either, but we managed to show our client’s products in the best way.",
                      "2":"We fixed a little bit the images with a little magic and the result turned out really well! It’s a simple catalog that allows their clients to see what products they offer in a fastest way."
                    }
                   },                   
                  "3":{
                  "paragraphs":{
                      "1":"It’s a simple catalog that allows their clients to see what products they offer in a fastest way.",
                      "2":"The catalog have links to the product’s pages so the experience searching for products is a lot better."
                  }                    
              }
            }
          },
          "itExperts":{
             "title":"IT Experts",
             "category":"UI/UX",
             "descriptions":{    
                "1":{
                  "paragraphs":{
                       "1":"This is a website for a billing software company.",
                       "2":"The idea was to give to this website a more modern look, than what it used to have."
                     } 
                   },
                  "2":{
                  "paragraphs":{
                      "1":"Since is a software company, we pretend to show the user what he will be buying and the benefits of it, before he makes the purchase",
                      "2":" For this, we added some videos and images of the software working"
                    }
                   },                   
                  "3":{
                  "paragraphs":{
                      "1":"It is just a home page, but we managed to have in the homepage all the information we needed to close the sells, and also show the user the different products the company is selling!",
                      "2":""
                  }                    
              }
            }
          },
          "shoesApp":{
             "title":"Shoes App",
             "category":"UI/UX",
             "descriptions":{    
                "1":{
                  "paragraphs":{
                       "1":"This is an ecommerce app.",
                       "2":"The look and feel of this app have to be modern, and gives the user a feeling of strange, velocity, fitness and quality."
                     } 
                   },
                  "2":{
                  "paragraphs":{
                      "1":"This design pretends to give the user the better user experience he could have in an app.",
                      "2":"It’s simple, sophisticated and the user can navigate in an intuitive way throughout the app, which makes the sells a lot easier"
                    }
                   },                   
                  "3":{
                  "paragraphs":{
                      "1":"The user can take a 360 look of the product he will buy and read and leave reviews about it.",
                      "2":"All this allows to have a more secure buying experience in the app."
                  }                    
              }
            }
          },
          "toursys":{
             "title":"Toursys",
             "category":"UI/UX, Stand",
             "descriptions":{    
                "1":{
                  "paragraphs":{
                       "1":"Toursys is a turism software company that helps turism companies make more sells and organized their business.",
                       "2":"Their software was a little out dated so they asked for their help to modernized a little bit their system interface and their website."
                     } 
                   },
                  "2":{
                  "paragraphs":{
                      "1":"For the system we changed their dashboard and create a more clean look, as well as their catalog of turism packages for their clients.",
                      "2":"From the catalog to the payment process, their clients loved their new look, they felt it was a lot more easier to navigate and cleaner than it was. Actually this changes also help their clients websites to have a better look! "
                    }
                   },                   
                  "3":{
                  "paragraphs":{
                      "1":"With their website we worked on making it more friendly and organized. We wanted to show all their software features and how they are the better option in the market",
                      "2":"We added some testimonials, a pricing table and show on their website how their software works. With this we managed to improve their website and give the brand a more friendly, trusty and modern look.  You can see the website here www.toursys.net"
                  }                    
              }
            }
          }
          
      }
  }
}