{
    "marketingPortfolio":{
        "title1":"MARKE",
        "title2":"TING",
        "projects":{
            "mundoExpediciones":{
               "title":"Mundo Expediciones",
               "category":"Social Media",
               "descriptions":{    
                  "1":{
                    "paragraphs":{
                         "1":"Mundo Expediciones is a turism agency that is focused on high class turism.",
                         "2":"Their focus is to really enjoy the culture and wonder of every country they visit."
                       } 
                     },
                    "2":{
                    "paragraphs":{
                        "1":"They provide a high quality service, and we wanted to show that on their social media",
                        "2":"Also, to reach more audience on browsers we added a blogs page and add to the page basic principles of SEO as well as the Google Search Console's set up."
                      }
                     },                   
                    "3":{
                    "paragraphs":{
                        "1":"TWe target their audience in the best way possible in social media, showing the trips and the amazing times they have in every country.",
                        "2":"With this, we show the benefits of traveling with them and also, we manage to have the clients contacting us which leads to more sells"
                    }                    
                }
              }
            },
            "umifem":{
               "title":"UMIFEM",
               "category":"Email Marketing",
               "descriptions":{    
                  "1":{
                    "paragraphs":{
                         "1":"UMIFEM is a clinic specialized in women. ",
                         "2":"They have a variety of services, from esthetic to medicine."
                       } 
                     },
                    "2":{
                    "paragraphs":{
                        "1":"Their entire marketing is based on the wellness of the women",
                        "2":"We worked mostly on their email marketing, sending their clients tips, promotions and giveaways."
                      }
                     },                   
                    "3":{
                    "paragraphs":{
                        "1":"This turned out in more leads and contacts, since we used the newsletter on the website we developed for them, to save the users contacts and in that way keep in touch with them.",
                        "2":"With all this value content we were sending to their uses, they managed to have more clients and grew among their audience."
                    }                    
                }
              }
            }
        }
    }
  }