{
    "marketing":{
        "heroTitle":"We are not content creators",
        "heroSpan":"we take marketing seriously",
        "heroSubtitle":"Just go for a coffe, relax,and see your business grow with us!",
        "services":{
            "title":"What do you want us to design?",
            "emailMarketing":{
                "title":"Email Marketing",
                "description":"Get inside your clients’ inbox and manage to get more sells. We teach you the benefits email marketing can bring to your business, getting new subscribers, more sells and new clients."
            },
            "digitalAdvertising":{
                "title":"Digital Advertising",
                "description":"Do you need to be recognize in your country? In the whole world? Only among young people?  We make it happen. We build digital advertising campaigns that make you reach your target audience and of course, achieve more sells!"
            },
            "blogWriting":{
                "title":"Blog Writing",
                "description":"Want to make it to the top search results? Add blogs to your website. Allow us to write for you informative, entertaining and intersting blogs that draw the attention of your audience to have more visits to your page."
            },
            "contentPlanning":{
                "title":"Content planning",
                "description":"We take care that your social media gets the attention of your clients. We design content according to your brand’s visual identity and create audiovisual content that will blow your mind (and your clients too 😉 ). Let the professionalism of your brand be noticed!"
            },
            "copywriting":{
                "title":"Copywriting",
                "description":"The first step to sell is to choose the right words. We implement copywriting in all content to close sells, attract leads and new customers."
            },
            "socialManagement":{
                "title":"Social Media Management",
                "description":"We take care of managing your social media completely. We not only create content and make campaigns, we also interact with clients, follow up with them, schedule new meetings. We care that your clients notice the quality of service you provide!"
            }
        },
        "projects":{
            "expeditionsWorld":{
                "title":"Mundo Expediciones",
                "description":"This tourism company decided to refresh its image and update its social networks. We take care of getting more customers through their networks and give them more confidence."
            },
            "unifem":{
                "title":"UMIFEM",
                "description":"When developing the website of this clinic, we included a space for newsletter subscriptions, this way we were able to work with email marketing to get more clients to benefit from the clinic's services and learn about its services and promotions."
            }
        }
    }
}