{
    "softwarePortfolio":{
        "title1":"SOFT",
        "title2":"WARE",
        "projects":{
            "deerAnalytics":{
               "title":"Deer Analytics",
               "category":"Website",
               "descriptions":{    
                  "1":{
                    "paragraphs":{
                         "1":"Deer Analytics dedicates to data analysis solutions",
                         "2":"They offer data analysis services, certificacions, courses and consulting for individuals and businesses."
                       } 
                     },
                    "2":{
                    "paragraphs":{
                        "1":"Since they have a variety of services focused in different types of clients, we needed to create a web that shows all they can do for their different clients.",
                        "2":"The most important part of this website is that it also works as a platform for their students to have all the certifications they achieve with them"
                      }
                     },                   
                    "3":{
                    "paragraphs":{
                        "1":"There is an entire section of this web focused to the educational side of Deer Analytics!",
                        "2":"They host every student’s certifications, all their current courses and also they allow their clients to make the payments online in their website. You can see this website in English and Spanish in »» www.deeranalytics.com"
                    }                   
                }
              }
            },
            "lawgorithmic":{
               "title":"LawGorithmic",
               "category":"Website",
               "descriptions":{    
                  "1":{
                    "paragraphs":{
                         "1":"We loved the challenge with this project",
                         "2":"LawGorithmic is a law firm that combines the law with the technology. They specialize in cryptocurrencies and tech companies."
                       } 
                     },
                    "2":{
                    "paragraphs":{
                        "1":"They specialize in cryptocurrencies and tech companies",
                        "2":"The idea was to mix the elegance and seriousness of a law firm with the tech side of the crypto currencies"
                      }
                     },                   
                    "3":{
                    "paragraphs":{
                        "1":". To make this law firm even more techy, we created business cards for them that are hosted in the website, so they just give their clients a QR Code and that sends them to the business card hosted in the web",
                        "2":". Also, we added blogs for this web and allowed the user to contact the law firm in a quick way by using WhatsApp, automatic email, phone calls and waze. You can see the website here »» www.lawgorithmic.io"
                    }                    
                }
              }
            },
            "umifem":{
               "title":"UMIFEM",
               "category":"Website",
               "descriptions":{    
                  "1":{
                    "paragraphs":{
                         "1":"UMIFEM is a clinic specialized in women.",
                         "2":"They have a variety of services, from esthetic to medicine."
                       } 
                     },
                    "2":{
                    "paragraphs":{
                        "1":"They wanted to show on their page all the different services they offer and allowed the client to get in touch with them really fast, also allowed them to schedule their esthetic appointments online through the website.",
                        "2":"We managed to add a variety of requirements to this web and at the same time don’t overwhelm the client with too much information, but guide them to find what they need, from a service to a product they want to buy or an informational blog that they can relate to."
                      }
                     },                   
                    "3":{
                    "paragraphs":{
                        "1":"A plus of this website that has increase their sells is the newsletter, that we work on with the marketing department every month to provide to new client’s promotions and information.",
                        "2":"This newsletter transform leads to regular clients that keep coming to the clinic. You can see the website here »» www.umifem.com"
                    }                    
                }
              }
            },
            "edgardoGV":{
               "title":"Edgardo GV",
               "category":"Website",
               "descriptions":{    
                  "1":{
                    "paragraphs":{
                         "1":"This website was a personal landing page",
                         "2":"The idea was to use this website to allow the client to access the most important information about the services"
                       } 
                     },
                    "2":{
                    "paragraphs":{
                        "1":"Just a quick read and the user will al ready know everything they need.",
                        "2":"This personal website is linked to Deer Analytics web"
                      }
                     },                   
                    "3":{
                    "paragraphs":{
                        "1":"We wanted to linked the two brands, since one is the company’s web and the other one is the CEO’s website",
                        "2":"The important here was to send the user to the Deer Analytics website to show them more services that they would want. You can see this website in English and Spanish in »» www.deeranalytics.com   "
                    }                    
                }
              }
            },
            "ioteck":{
               "title":"iOTEK",
               "category":"Website",
               "descriptions":{    
                  "1":{
                    "paragraphs":{
                         "1":"iOTEK specializes in IOT (Internet Of Things), they sell a hardware that controls and register the temperature of cold chambers, and also they provide their IOT services to restaurants, hospitals, hotels, supermarkets, labs, pharmacies, etc",
                         "2":"This was a landing page that was focused just in letting their clients know about their services and how they are the best solution to their problems"
                       } 
                     },
                    "2":{
                    "paragraphs":{
                        "1":"This landing page allows their clients to get a better understanding of their product, services and experience",
                        "2":". And of course, get in touch with them in the most easy and faster way"
                      }
                     },                   
                    "3":{
                    "paragraphs":{
                        "1":"This website is 100% responsive. You can open it in any device and it will look great!",
                        "2":". You can see the website here »» www.iot3k.com"
                    }                    
                }
              }
            },
            "lucrecia":{
               "title":"Lucrecia Aguilar",
               "category":"Website",
               "descriptions":{    
                  "1":{
                    "paragraphs":{
                         "1":"This is a website that was build for a personal brand.",
                         "2":"The idea was to show the client all the work Ana Lucrecia have done over the years, and why she’s the one to get the job done"
                       } 
                     },
                    "2":{
                    "paragraphs":{
                        "1":"We focused this website in providing testimonials, a work and clients timeline, certifications, and the services she provides.",
                        "2":"So, this website was like a resume, but a very big resume. "
                      }
                     },                   
                    "3":{
                    "paragraphs":{
                        "1":"We managed to transmit that confidence and professionalism from the web to the clients, with a lot of useful and concrete information, its important to never overwhelm the client.",
                        "2":"You can see the website here »» www.inglucreciaguilar.com"
                    }                    
                }
              }
            },
            "ncPharmacy":{
               "title":"NC Pharmacy",
               "category":"Website",
               "descriptions":{    
                  "1":{
                    "paragraphs":{
                         "1":"This is a pharmacy that needed to have more presence online.",
                         "2":"For this reason, they needed a website that will show their clients the services they provide and also where they can find the pharmacy."
                       } 
                     },
                    "2":{
                    "paragraphs":{
                        "1":" This landing page allows the pharmacy to be reached out online, since most people search for pharmacies and health centers online when they need it. ",
                        "2":"The idea was also to link the website to their social media, so in that way the people that gets to them via website, could end up in social media and that would create more engagement among the clients and lead to future clients that may find them in social media."
                      }
                     },                   
                    "3":{
                    "paragraphs":{
                        "1":"You can see the website here »» www.ncpharmacycr.com",
                        "2":""
                    }                    
                }
              }
            },
           "comercialPF":{
               "title":"Comercial PF",
               "category":"Website",
               "descriptions":{    
                  "1":{
                    "paragraphs":{
                         "1":"Comercial PF is a wine an liquor distributor that needed an online catalog to show their clients online the products they sell",
                         "2":"They wanted to digitalize their business, to reach more online and new clients."
                       } 
                     },
                    "2":{
                    "paragraphs":{
                        "1":"They wanted to start with a simple catalog so their clients could search for the product they were looking for and once they find it, contact them to make the order",
                        "2":"And if case they didn’t find it, anyways contact the seller to ask directly for the product."
                      }
                     },                   
                    "3":{
                    "paragraphs":{
                        "1":"This website allowed them to bring product information to their clients in a faster way.",
                        "2":"You can see the website here »» www.comercialpf.com"
                    }                    
                }
              }
            }
        }
    }
}

        
    
